commands = '''
Коротка інструкція по категоріям і командам:
Усього є 2 категорії - "Математика" та "Розваги".
Команди матимуть ось такий вигляд: "Команда (код) - опис" замість "команди" можна писати те що в дужках, наприклад — 20 - розпочати гру "Математика" в режимі додавання, але код треба писати без дужок.

Категорії та команди:
╓
╠═ 🟰 Математика  - категорія.
╠ ➕ Додавання (20) - гра в режимі додавання. 
╠ ➖ Віднімання (21) - гра в режимі віднімання.
╙
╓
╠═ 🎰 Розваги  - категорія.
╠ 🪙 Монетка (30) - підкинути монетку.
╠ 🎳 Боулінг (31) - гра на збиття якомога більше кеглів.
╙
╓
╠ 🆘 Допомога (01) - вивести всі команди.
╠ 🚪🏃‍♀️ Вихід (00) - вихід з режиму.
╙'''

start_message = '''
Привіт! Я - ігровий бот. Зі мною ти можеш пограти у різні ігри.
Команди приймаються лише українською мовою! 
Не має значення, як ти напишеш "Математика" - чи "матеМАТИКА", або будь-яким іншим чином.'''

warning1 = 'Ти вже ввійшов в інший режим, якщо бажаєш вийти, введи команду "вихід" або 00.'

warning2 = 'Ти ще не ввійшов в жодний режим.'